[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_DLC05_ShowPhaseResults_0 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="ラウンド 1"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="待機…"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowLocationDiscovery_13 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ボーナスラウンド失敗"

[TheWorld:PersistentLevel.Main_Sequence.Bend_Time_Massacre.DisSeqAct_ShowLocationDiscovery_14 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ボーナスラウンド完了"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_0 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_1 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ラウンド 1: 鈍器ボーナス"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_2 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ラウンド 1: 処刑ボーナス"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_2 DisSeqAct_SetTutorialMessage]
m_TutorialMessage=""
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_4 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="10秒の間に3人の敵を殺せ。虐殺のためにグラスを破壊しろ。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_5 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ボーナスチャレンジ:15秒の間にレンガや他の鈍器で3人の敵を殺せ。虐殺のためにグラスを破壊しろ。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_19 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ボーナスチャレンジ:20秒の間に衛兵隊長を殺し美術商を救え。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_15 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ラウンド 1"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_23 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ラウンド 1: 処刑ボーナス"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_24 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ラウンド 1: 鈍器ボーナス"

[TheWorld:PersistentLevel.Main_Sequence.Environmental.DisSeqAct_DLC05_MarkerControl_0 DisSeqAct_DLC05_MarkerControl]
m_TargetName="グラスを破壊する"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_0 DisSeqAct_DLC05_MarkerControl]
m_TargetName="美術商"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_6 DisSeqAct_DLC05_MarkerControl]
m_TargetName="レンガ"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="美術商を救う"

[TheWorld:PersistentLevel.Main_Sequence.The_Victims.DisSeqAct_DLC05_MarkerControl_7 DisSeqAct_DLC05_MarkerControl]
m_TargetName="衛兵隊長を殺す"

